using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace Remember_Objects
{
    public class Item
    {
        public List<string> Items { get; } = new List<string>
        {
            "Букет",
            "Обувь",
            "Кофта",
            "Духи",
            "Ремень",
             "Спорткар",
            "Сумка",
            "Часы",
            "Мотоцикл",
            "Внедорожник",
             "Брюки",
            "Сотовый телефон",
            "Браслет",
            "Кошелек",
            "Деньги",
             "Чехол на студенческий билет",
            "Ноутбук",
            "Карты",
            "Очки",
            "Ремень",
            "Кепка",
            "Четки",
            "Нарды",
            "Куртка",
            "Номера",
             "Запонки",
            "Игровая приставка",
            "Ключ",
            "Рубашка",
            "Зажигалка",
             "Дом",
            "Кофе",
            "Кольцо",
            "Наушники",
            "Самолет",
             "Бильярдный стол",
            "Машина ДПС",
            "Сенсорный телефон",
            "Пакет",
            "Банкомат"
        };
    }
}
